
/* Class = "IBUILabel"; text = "Прозвішча"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "Прозвішча";

/* Class = "IBUILabel"; text = "email"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "email";

/* Class = "IBUILabel"; text = "Знойдзеныя запісы:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "Знойдзеныя запісы:";

/* Class = "IBUIButton"; normalTitle = "Дадаць ўручную"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "Дадаць ўручную";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Стварыць"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "Стварыць";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "Знойдзеныя запісы"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "Знойдзеныя запісы";

/* Class = "IBUILabel"; text = "Квіток у групу (толькі для зачыненых групаў)"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "Квіток у групу (толькі для зачыненых групаў)";

/* Class = "IBUILabel"; text = "Прозвішча"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "Прозвішча";

/* Class = "IBUILabel"; text = "email"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Дадаць горад уручную"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "Дадаць горад уручную";

/* Class = "IBUITextField"; placeholder = "Enter text"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "Enter text";

/* Class = "IBUITextField"; placeholder = "Імя (П.І.ІпБ.)"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "Імя (П.І.ІпБ.)";

/* Class = "IBUILabel"; text = "Нік"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "Нік";

/* Class = "IBUITextView"; text = "Увядзіце тэкст"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "Увядзіце тэкст";

/* Class = "IBUILabel"; text = "Адчыненая"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "Адчыненая";

/* Class = "IBUILabel"; text = "Тып групы"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "Тып групы";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Увайсці"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "Увайсці";

/* Class = "IBUITextField"; placeholder = "Назва групы"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "Назва групы";

/* Class = "IBUIButton"; normalTitle = "Абнавіць"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "Абнавіць";

/* Class = "IBUITextField"; placeholder = "Запрашэнне"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "Запрашэнне";

/* Class = "IBUILabel"; text = "Горад"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "Горад";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "Зачыненая"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "Зачыненая";

/* Class = "IBUIButton"; normalTitle = "Рэдагаваць мае групы"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "Рэдагаваць мае групы";

/* Class = "IBUILabel"; text = "Прозвішча"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "Прозвішча";

/* Class = "IBUILabel"; text = "Імя"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "Імя";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "Апісанне групы"; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "Апісанне групы";

/* Class = "IBUILabel"; text = "Мабільны тэлефон"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "Мабільны тэлефон";

/* Class = "IBUILabel"; text = "Нік"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "Нік";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Стварыць сваю групу"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "Стварыць сваю групу";

/* Class = "IBUILabel"; text = "Краіна"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "Краіна";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "Увядзіце квіток (толькі для закрытых групаў)"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "Увядзіце квіток (толькі для закрытых групаў)";

/* Class = "IBUILabel"; text = "Прозвішча"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "Прозвішча";

/* Class = "IBUILabel"; text = "Тэлефон"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "Тэлефон";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "Краіна"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "Краіна";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "Горад"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "Горад";
